code --install-extension alefragnani.Bookmarks
code --install-extension amandeepmittal.pug
code --install-extension christian-kohler.path-intellisense
code --install-extension dariofuzinato.vue-peek
code --install-extension dbaeumer.vscode-eslint
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension eamodio.gitlens
code --install-extension EditorConfig.EditorConfig
code --install-extension esbenp.prettier-vscode
code --install-extension felixfbecker.php-intellisense
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension hollowtree.vue-snippets
code --install-extension JerryHong.autofilename
code --install-extension mrmlnc.vscode-scss
code --install-extension ms-python.isort
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension ms-toolsai.jupyter
code --install-extension ms-toolsai.jupyter-keymap
code --install-extension ms-toolsai.jupyter-renderers
code --install-extension ms-toolsai.vscode-jupyter-cell-tags
code --install-extension ms-toolsai.vscode-jupyter-slideshow
code --install-extension ms-vscode.sublime-keybindings
code --install-extension octref.vetur
code --install-extension patbenatar.advanced-new-file
code --install-extension ritwickdey.LiveServer
code --install-extension ronnidc.nunjucks
code --install-extension Rubymaniac.vscode-paste-and-indent
code --install-extension sdras.vue-vscode-snippets
code --install-extension shd101wyy.markdown-preview-enhanced
code --install-extension sleistner.vscode-fileutils
code --install-extension Vue.volar
code --install-extension WakaTime.vscode-wakatime
code --install-extension wayou.vscode-todo-highlight
code --install-extension wesbos.theme-cobalt2
code --install-extension wmaurer.change-case
code --install-extension xabikos.JavaScriptSnippets
code --install-extension xdebug.php-debug
code --install-extension xdebug.php-pack
code --install-extension zhangciwu.swig-tpl
code --install-extension zobo.php-intellisense
